insert into institutes(NAME)
values ('ИНСТИТУТ ДИЗАЙНА, АРХИТЕКТУРА И ТЕКСТИЛЯ'),
     ('ИНСТИТУТ ЦИФРОВОЙ ТРАНСФОРМАЦИИ И ПРОГРАММИРОВАНИЯ'),
    ('ИНСТИТУТ СТРОИТЕЛЬСТВА И ИННОВАЦИОННЫХ ТЕХНОЛОГИЙ'),
    ('ИНСТИТУТ ЭНЕРГЕТИКИ И ТРАНСПОРТА'),
    ('ИНСТИТУТ ЭКОНОМИКИ И МЕНЕДЖМЕНТА'),
    ('ИНСТИТУТ РОССИЙСКО-КЫРГЫЗСКОГО ИНСТИТУТА АВТОМАТИЗАЦИИ УПРАВЛЕНИЯ БИЗНЕСА'),
    ('ИНСТИТУТ МЕЖКУЛЬТУРНОЙ КОММУНИКАЦИИ И ПСИХОЛОГИИ'),
    ('ИНСТИТУТ МАРКЕТИНГА И ЭЛЕКТРОННОЙ КОММЕРЦИИ'),
    ('СТРУКТУРНЫЕ ПОДРАЗДЕЛЕНИЯ'),
    ('КИТЭ'),
    ('КОМТЕХНО')
